[i18n]
IDS_TRANSLATOR=Беларускі інтэрфейс (paul.fastest@gmail.com)
IDS_LCID=0x4423

IDS_UPDATE_NO=Няма даступных абнаўленняў.
IDS_UPDATE_YES=Новая версія (%s) даступна. Адкрыць старонку запампоўкі?"

IDS_FILE=Файл
IDS_SETTINGS=Налады...
IDS_EXIT=Выйсці	Esc
IDS_HELP=Дапамога
IDS_WEBSITE=Сайт праграмы
IDS_CHECKUPDATES=Праверыць абнаўленні
IDS_ABOUT=Пра праграму

IDS_COPY=Скапіяваць

IDS_ADD=Добавить...
IDS_DELETE=Удалить

IDS_CODE10=Код (dec.):
IDS_CODE16=Код (hex.):
IDS_SEVERITY=Severity:
IDS_FACILITY=Facility:

IDS_APPLY=Применить
IDS_CLOSE=Скасаваць

IDS_TITLE_1=Асноўныя налады:
IDS_TITLE_2=Мова інтэрфейса:
IDS_TITLE_3=Выберите встроенные модули:

IDS_ALWAYSONTOP_CHK=Па-над астатнімі вокнамі
IDS_INSERTBUFFER_CHK=Атрымоўваць змесціва буфера пры запуску
IDS_CHECKUPDATES_CHK=Перыядычна правяраць абнаўлення (рэкамендуецца)

IDS_MODULE_INTERNAL_CPP=C/C++ ("errnum" коды)
IDS_MODULE_INTERNAL_DX=Графические приложения (DirectX)

IDS_COLUMN_1=Модуль
IDS_COLUMN_2=Апісанне

IDS_GROUP_1=Системные модули
IDS_GROUP_2=Встроенные модули

IDS_SETTINGS_1=Асноўныя
IDS_SETTINGS_2=Системные модули
IDS_SETTINGS_3=Встроенные модули
